{
  "Какие симптомы у коронавируса?": "    Основные симптомы коронавируса:\n    Повышенная температура\n    Чихание\n    Кашель\n    Затрудненное дыхание\n\nВ подавляющем большинстве случаев данные симптомы связаны не с коронавирусом, а с обычной ОРВИ.",
  "Как передается коронавирус?": "Пути передачи:\nВоздушно-капельный (выделение вируса происходит при кашле, чихании, разговоре)\nКонтактно-бытовой (через предметы обихода)",
  "Какие меры по профилактике коронавируса существуют?": "Самое важное, что можно сделать, чтобы защитить себя, — это соблюдать правила личной гигиены и сократить посещения общественных и людных мест.\nДержите руки в чистоте, часто мойте их водой с мылом или используйте дезинфицирующее средство.\nСтарайтесь не касаться рта, носа или глаз немытыми руками (обычно такие прикосновения неосознанно свершаются нами в среднем 15 раз в час).\nНа работе регулярно очищайте поверхности и устройства, к которым вы прикасаетесь (клавиатура компьютера, панели оргтехники общего использования, экран смартфона, пульты, дверные ручки и поручни).\nНосите с собой одноразовые салфетки и всегда прикрывайте нос и рот, когда вы кашляете или чихаете.\nНе ешьте еду (орешки, чипсы, печенье и другие снеки) из общих упаковок или посуды, если другие люди погружали в них свои пальцы.\nОбъясните детям, как распространяются микробы и почему важна хорошая гигиена рук и лица. Расскажите детям о профилактике коронавируса. Часто проветривайте помещения. Если вы обнаружили симптомы, схожие с теми, которые вызывает коронавирус, оставайтесь дома и вызывайте врача.",
  "Что делать во время самоизоляции": "1. Сидеть дома.\n2. Снимать Тик-Токи\n 3. ....\n 4. PROFIT!!!",
  "Чем заняться во время самоизоляции": "Позвольте, жители страны, \nВ часы душевного мученья\n Поздравить вас из заточенья \nС великим праздником весны! А.С. Пушкин 1827 г. (Болдино. В карантине по поводу холеры).",
  "Статистика": "Статистика мира:\n    Подтверждено: 2 585 468\n    Выздоровело: 696 177\n    Смертей: 178 845",
  "Статистика мира": "Статистика мира:\n    Подтверждено: 2 585 468\n    Выздоровело: 696 177\n    Смертей: 178 84",
  "Статистика России": "Статистика России:\n    Подтверждено: 57 999\n    Выздоровело: 4 420\n    Смертей: 513"
}
